"Administration" = "Administration";
"Adult" = "Adult";
"App Addons" = "App Addons";
"Archiving" = "Archivierung";
"CarrierBundle" = "Carrier Bundle";
"Data_Storage" = "Data Storage";
"Development" = "Entwicklung";
"Dictionaries" = "Wörterbücher";
"eBooks" = "eBooks";
"Entertainment" = "Unterhaltung";
"Games" = "Spiele";
"Java" = "Java";
"Keyboards" = "Tastaturen";
"Localization" = "Lokalisierung";
"Messages" = "Mitteilungen";
"Messaging" = "Mitteilungen";
"Multimedia" = "Multimedia";
"Navigation" = "Navigation";
"Networking" = "Netzwerk";
"Packaging" = "Packaging";
"Productivity" = "Produktivität";
"Repositories" = "Repositories";
"Ringtones" = "Klingeltöne";
"Scripting" = "Scripting";
"Security" = "Sicherheit";
"System" = "System";
"Terminal_Support" = "Terminal Support";
"Text Editors" = "Textbearbeitung";
"Text_Editors" = "Textbearbeitung";
"Themes" = "Themes";
"Themes (Addition)" = "Themes (Addition)";
"Themes (App)" = "Themes (Apps)";
"Themes (Apps)" = "Themes (Apps)";
"Themes (Battery)" = "Themes (Batterie)";
"Themes (Complete)" = "Themes (Komplett)";
"Themes (Dialer)" = "Themes (Dialer)";
"Themes (Dock)" = "Themes (Dock)";
"Themes (Icy)" = "Themes (Icy)";
"Themes (Keyboard)" = "Themes (Keyboard)";
"Themes (Lockscreen)" = "Themes (Lockscreen)";
"Themes (Per-Page)" = "Themes (Per-Page)";
"Themes (Ringtones)" = "Themes (Klingeltöne)";
"Themes (SBSettings)" = "Themes (SBSettings)";
"Themes (SMS)" = "Themes (SMS)";
"Themes (Sounds)" = "Themes (Töne)";
"Themes (SpringBoard)" = "Themes (SpringBoard)";
"Themes (SummerBoard)" = "Themes (SummerBoard)";
"Themes (System)" = "Themes (System)";
"Themes (Videos)" = "Themes (Videos)";
"Themes (WinterBoard)" = "Themes (WinterBoard)";
"Toys" = "Toys";
"Tweaks" = "Tweaks";
"Tweaks 2.0" = "Tweaks 2.0";
"Tweaks 2.1" = "Tweaks 2.1";
"Tweaks 2.2" = "Tweaks 2.2";
"Utilities" = "Utilities";
"Wallpaper" = "Hintergrundbilder";
"Wallpapers" = "Hintergrundbilder";
"WebApps" = "WebApps";
"WebClips" = "WebClips";
"Widgets" = "Widgets";
"X_Window" = "X-Windows";
